[Balance.PawnBalance_Sage_PrimalBeast_Bedrock AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Bedrock Bullymong",TransformedNames=((TransformedName="Bedrock Primal Beast"),(TransformedName="Bedrock Ferovore"),(TransformedName="Bedrock Bonerfart"),(TransformedName="Bedrock Bullymong")))
PlayThroughs[1]=(DisplayName="Rockwall Bullymong",TransformedNames=((TransformedName="Bedrock Primal Beast"),(TransformedName="Bedrock Ferovore"),(TransformedName="Bedrock Bonerfart"),(TransformedName="Bedrock Bullymong")))
